Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-390.html.tmx
Source language: sme
Languages: nob

source: Russenjienastuslohku
nob: Avkryssingsmanntall

source: Áinnas sáhttá geavahit mála mii lea mielddusin go ráhkada russenjienastuslogu .
nob: Bruk gjerne vedlagte mal for å lage avkryssingsmanntall .

source: Deaŧalaš lea fuomášit ahte russennjienastuslogus II galgga leat ollislaš riegádannummir dan raporttas mii almmuhuvvo .
nob: Det er viktig å merke seg at avkryssingsmanntallet IKKE skal ha fullt fødselsnummer på rapporten som legges ut .

source: Láhkaásahusain čuožžu ahte Sámedikkis lea ovddasvástádus Sámedikki jienastuslogu sáddemis gielddaide .
nob: I forskriftene står det at Sametinget har ansvaret for å sende Sametingets valgmanntall til kommunene .

source: Sámediggi lea ollašuhttán geatnegasvuođas dalle go almmuha jienastuslogu geavahussii válgavuogádagas Valg2009 , doppe sáhttet gielddat geavahit iežaset jienastuslogu ja ráhkadit raporttaid sávaldagaset mielde .
nob: Sametinget har oppfylt denne forpliktelsen ved å stille manntallet til disposisjon i Valg2009 , der kommunene har tilgang til sitt eget manntall og kan lage rapporter etter eget ønske .

source: Sámedikkis lea ovddasvástádus girjet sámi jienastuslogu .
nob: Sametinget har ansvaret for å føre valgmanntallet til sametingsvalget .

source: Gielddain ii leat vejolašvuohta logahallat , divvut dahje sihkkut eret olbmuid Sámedikki jienastuslogus .
nob: Kommunene har således ikke anledning til å innføre , rette eller slette personer i manntallet .

source: Jos gielddat gávdnet boasttuvuođaid Sámedikki jienastuslogus , de galget váldit oktavuođa Sámedikkiin .
nob: Finner kommunene feil i Sametingets valgmanntall , så skal Sametinget kontaktes .

source: Maŋŋá go sámeválgastivra lea almmuhan ja bidjan Sámedikki jienastuslogu almmolaš geahččamii , de lea vejolaš gáibidit divvut boasttuvuođaid .
nob: Etter at samevalgstyret har kunngjort og lagt ut manntallet til offentlig ettersyn er det adgang å kreve feil rettet .

source: Son guhte oaivvilda ahte son ieš dahje muhtun eará lea boastut čálihuvvan gieldda sámi jienastuslohkui dahje báhcán eret jienastuslogus , sáhttá gáibidit ahte Sámediggi divvu boasttuvuođa .
nob: Den som mener at vedkommende selv eller noen annen uriktig er blitt innført eller utelatt fra Sametingets valgmanntall i kommunen , kan kreve at Sametinget retter opp feilen .

source: Danne galget gielddat dáhttut vejolaš guoddaleaddjiid váldit oktavuođa Sámedikkiin .
nob: Kravet skal være skriftlig og begrunnet . Kommunene henviser derfor eventuelle klagere til Sametinget .

source: Jos dus leat gažaldagat dáid beliid birra , de válddes áinnas oktavuođa Sámedikkiin .
nob: Skulle det være noen spørsmål vedrørende dette er det bare å kontakte Sametinget .

source: Almmuhan Roy Amundsen .
nob: Publisert av Roy Amundsen .

source: Maŋimustá rievdaduvvon 03.09.2009
nob: Sist endret 03.09.2009

source: Fiillat
nob: Filer
